{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"NFKC"},"pre_tokenizer":{"type":"Metaspace","replacement":"▁","str_rep":"▁","add_prefix_space":true},"post_processor":null,"decoder":{"type":"Metaspace","replacement":"▁","str_rep":"▁","add_prefix_space":true},"model":{"dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<unk>":0,"\n":1,"!":2,",":3,".":4,":":5,"?":6,"a":7,"b":8,"c":9,"d":10,"e":11,"f":12,"g":13,"h":14,"i":15,"j":16,"k":17,"l":18,"m":19,"n":20,"o":21,"p":22,"q":23,"r":24,"s":25,"t":26,"u":27,"v":28,"w":29,"x":30,"y":31,"z":32,"ä":33,"å":34,"ö":35,"▁":36,"▁\n":37,"in":38,"en":39,"▁k":40,"ta":41,"▁s":42,"an":43,"is":44,"▁j":45,"ll":46,"▁h":47,"▁m":48,"tä":49,"▁o":50,"än":51,"▁p":52,"▁v":53,"▁t":54,"et":55,"ka":56,"ut":57,"▁n":58,"▁ja":59,"li":60,"as":61,"at":62,"it":63,"un":64,"ti":65,"▁l":66,"es":67,"ik":68,"sa":69,".\n":70,"el":71,"▁jo":72,"▁hän":73,"si":74,"▁a":75,"ei":76,"uo":77,"er":78,"▁si":79,"uu":80,"aa":81,"on":82,"▁va":83,"▁r":84,"oi":85,"ell":86,"yt":87,"ma":88,"us":89,"▁ta":90,"▁oli":91,"▁ku":92,"een":93,"▁on":94,"▁ka":95,"sä":96,"ki":97,"▁ko":98,"ää":99,"▁se":100,"ko":101,"il":102,"lla":103,"ks":104,"mm":105,"▁ni":106,"▁pa":107,"vat":108,"kin":109,"lle":110,"ään":111,"ät":112,"▁y":113,"tu":114,"utta":115,"▁et":116,"isi":117,"▁mi":118,"▁ol":119,"▁tä":120,"▁ei":121,"▁vi":122,"..":123,"ul":124,"to":125,"va":126,"te":127,"ja":128,"▁sa":129,"inä":130,"ista":131,"ksi":132,"ke":133,"▁e":134,"inen":135,"ih":136,"la":137,"ur":138,"llä":139,"▁niin":140,"ot":141,"uh":142,"▁en":143,"äh":144,"▁ki":145,"▁mutta":146,"ri":147,"ten":148,"ku":149,"ty":150,"▁la":151,"asta":152,"iv":153,"os":154,"ne":155,"▁ky":156,"▁kun":157,"eh":158,"▁että":159,"äs":160,"▁ma":161,"pa":162,"▁to":163,"a,":164,"▁kuin":165,"▁pi":166,"mi":167,"▁san":168,"▁nä":169,"oin":170,"▁ha":171,",\n":172,"mä":173,"den":174,"taa":175,"kaan":176,"isen":177,"▁po":178,"▁hänen":179,"maan":180,"em":181,"▁sen":182,"▁ra":183,"yö":184,"▁he":185,"vi":186,"▁mu":187,"▁an":188,"se":189,"elä":190,"ina":191,"▁min":192,"ra":193,"▁kaik":194,"pp":195,"▁tu":196,"▁as":197,"kä":198,"vät":199,"▁joka":200,"tää":201,"▁kä":202,"▁ti":203,"▁jos":204,"uk":205,"▁pää":206,"kaa":207,"nyt":208,"▁il":209,"▁is":210,"▁mitä":211,"▁sy":212,"assa":213,"▁nyt":214,"▁minä":215,"▁hy":216,"▁vä":217,"ee":218,"tan":219,"ellä":220,"▁tuo":221,"istä":222,"van":223,"▁al":224,"▁kuu":225,"vä":226,"hd":227,"ises":228,"...":229,"ella":230,"pä":231,"ys":232,"▁ih":233,"mme":234,"▁kat":235,"itä":236,"oit":237,"▁kan":238,"▁tun":239,"im":240,"llut":241,"▁ole":242,"rj":243,"ist":244,"man":245,"uks":246,"aan":247,"ui":248,"elle":249,"▁hei":250,"▁it":251,"▁pal":252,"taan":253,"▁läh":254,"rk":255,"▁li":256,"▁sin":257,"▁her":258,"dän":259,"▁sit":260,"▁te":261,"▁tul":262,"▁val":263,"uol":264,"issa":265,"essa":266,"▁sitä":267,"yy":268,"ua":269,"essä":270,"pi":271,"ikä":272,"?\n":273,"▁puh":274,"▁ne":275,"▁ä":276,"▁saa":277,"▁men":278,"tui":279,"▁no":280,"▁huo":281,"▁kas":282,"kas":283,"▁yh":284,"asti":285,"▁kaikki":286,"tel":287,"▁ja\n":288,"▁jä":289,"eli":290,"usta":291,"mat":292,"na":293,"▁pä":294,"▁vasta":295,"män":296,"rv":297,"jat":298,"in\n":299,"▁ker":300,"in,":301,"▁so":302,"kka":303,"▁kyl":304,"▁ollut":305,"ha":306,"han":307,"iset":308,"▁voi":309,":\n":310,"lloin":311,"uma":312,"▁suu":313,"!\n":314,"tti":315,"asi":316,"ran":317,"▁sil":318,"dä":319,"▁var":320,"kö":321,"lä":322,"▁olisi":323,"▁sitten":324,"▁ihm":325,"...\n":326,"ir":327,"▁vielä":328,"issä":329,"ken":330,"isesti":331,"▁na":332,"ta,":333,"▁suo":334,"tun":335,"estä":336,"▁er":337,"tö":338,"▁luo":339,"nut":340,"▁juma":341,"kan":342,"eni":343,"▁vaik":344,"iksi":345,"teli":346,"emm":347,"▁lo":348,"kki":349,"▁kuul":350,"▁us":351,"esi":352,"▁sillä":353,"per":354,"▁vuo":355,"▁jot":356,"koi":357,"ni":358,"▁tai":359,"lo":360,"▁hi":361,"▁koh":362,"yh":363,"▁tie":364,"▁lu":365,"▁päiv":366,"▁maa":367,"ky":368,"▁b":369,"tiin":370,"▁kul":371,"▁sinä":372,"jä":373,"▁per":374,"jan":375,"eksi":376,"jen":377,"▁olivat":378,"▁kos":379,"▁sanoi":380,"▁van":381,"▁hä":382,"▁sano":383,"▁pit":384,"▁siitä":385,"▁kes":386,"ssa":387,"▁su":388,"eet":389,"iten":390,"a\n":391,"maa":392,"▁le":393,"kun":394,"▁elä":395,"up":396,"▁kats":397,"ön":398,"stä":399,"me":400,"▁jon":401,"ike":402,"lta":403,"▁toi":404,"▁vain":405,"kään":406,"▁ri":407,"nen":408,"hän":409,"▁silloin":410,"rin":411,"▁ai":412,"▁muu":413,"esta":414,"▁ajat":415,"isin":416,"tään":417,"uud":418,"isten":419,"men":420,"vän":421,"tei":422,"▁vaan":423,"nä":424,"▁koko":425,"▁ed":426,"▁miel":427,"ol":428,"▁tuli":429,"▁mat":430,"▁jota":431,"ud":432,"▁me":433,"▁teh":434,"een,":435,"▁aa":436,"tanut":437,"lle,":438,"▁aina":439,"kuin":440,"▁jotka":441,"ä,":442,"vin":443,"▁tämä":444,"en\n":445,"yn":446,"ro":447,"▁häntä":448,"▁het":449,"yttä":450,"a.":451,"▁myö":452,"hti":453,"pe":454,"▁ovat":455,"▁tei":456,"▁lap":457,"etta":458,"▁itse":459,"▁siinä":460,"▁par":461,"ona":462,"▁eikä":463,"▁ke":464,"▁oike":465,"ho":466,"ita":467,"▁nuo":468,"isa":469,"▁ään":470,"▁olla":471,"an,":472,"mään":473,"ansa":474,"yi":475,"isti":476,"▁heidän":477,"mät":478,"▁mei":479,"uut":480,"uksen":481,"▁puol":482,"rs":483,"uus":484,"▁tar":485,"an\n":486,"neet":487,"▁asi":488,"inö":489,"▁kys":490,"▁lä":491,"i,":492,"toi":493,"▁ho":494,"▁pel":495,"ssä":496,"lleen":497,"▁olen":498,"▁taas":499,"tin":500,"▁mitään":501,"tta":502,"▁i":503,"vo":504,"▁väh":505,"▁yl":506,"▁tää":507,"▁hel":508,"▁väinö":509,"▁sel":510,"▁:":511,"▁kylmä":512,"mmä":513,"äär":514,"▁kor":515,"lk":516,"mo":517,"ksen":518,"jo":519,"mp":520,"i\n":521,"▁siellä":522,"iden":523,"▁mieh":524,"ino":525,"uun":526,"llis":527,"▁suur":528,"ittä":529,"▁minun":530,"ä\n":531,"ettu":532,"▁kasper":533,"eltä":534,"▁f":535,"sin":536,"▁:d":537,"▁vaikka":538,"▁kylmälä":539,"▁kylmälä:":540,"lan":541,"▁hil":542,"▁d":543,"▁jonka":544,"kseen":545,"▁aiv":546,"▁muut":547,"▁tot":548,"ossa":549,"▁har":550,"massa":551,"öy":552,"hin":553,"▁ik":554,"▁ver":555,"▁kyllä":556,"▁ro":557,"inn":558,"etti":559,"▁ul":560,"ve":561,"▁ennen":562,"ensä":563,"san":564,"▁siih":565,"▁työ":566,"▁kirj":567,"▁mar":568,"▁juu":569,"▁seur":570,"ässä":571,"tä,":572,"ulle":573,"▁yks":574,"vaa":575,"kon":576,"▁käy":577,"uksi":578,"▁isän":579,"▁tah":580,"▁mon":581,"▁eivät":582,"ästi":583,"iko":584,"▁ar":585,"▁sä":586,"▁its":587,"tuu":588,"▁oli\n":589,"▁täyt":590,"ille":591,"▁ettei":592,"▁näh":593,"ia":594,"malla":595,"unut":596,"isia":597,"▁hal":598,"▁kaa":599,"▁kanssa":600,"▁enää":601,"▁el":602,"▁käs":603,"▁hyvä":604,"▁herra":605,"▁hen":606,"▁väinö:":607,"▁pois":608,"▁siihen":609,"▁alkoi":610,"▁muuta":611,"että":612,"▁jumala":613,"itti":614,"jaa":615,"▁sis":616,"▁saat":617,"le":618,"teen":619,"▁yli":620,"▁mies":621,"ulla":622,"▁vai":623,"▁syn":624,"▁mikä":625,"▁vier":626,"▁un":627,"tunut":628,"▁:d\n":629,"he":630,"koon":631,"▁olet":632,"ker":633,"kea":634,"▁hänelle":635,"re":636,"asto":637,"▁las":638,"da":639,"ta\n":640,"▁tal":641,"otta":642,"sa,":643,"▁rah":644,"tyi":645,"▁hän\n":646,"dät":647,"ime":648,"mis":649,"▁pan":650,"iti":651,"▁aivan":652,"kee":653,"kää":654,"kin,":655,"ton":656,"▁huu":657,"▁juo":658,"▁ran":659,"▁ve":660,"▁tapa":661,"in.":662,"ana":663,"hta":664,"▁palj":665,"▁hänet":666,"▁kuinka":667,"▁jan":668,"en,":669,"▁jes":670,"▁kau":671,"▁g":672,"po":673,"ytti":674,"▁usko":675,"▁pitä":676,"vää":677,"tom":678,"▁vaa":679,"osta":680,"ika":681,"▁sinun":682,"ila":683,"una":684,"ivät":685,"▁myös":686,"▁kuiten":687,"oika":688,"oa":689,"▁ty":690,"etty":691,"▁tule":692,"▁siis":693,"▁tur":694,"▁kuo":695,"▁os":696,"▁sella":697,"▁saan":698,"▁c":699,"▁jul":700,"inen,":701,"▁pe":702,"utti":703,"▁viime":704,"▁eh":705,"kin\n":706,"▁nik":707,"▁tämän":708,"▁kut":709,"▁niitä":710,"▁tulee":711,"▁miten":712,"uuden":713,"▁sai":714,"▁es":715,"▁mer":716,"mit":717,"▁mä":718,"illa":719,"▁yhtä":720,"ista,":721,"▁jesse":722,"▁mut":723,"▁met":724,"▁niinkuin":725,"▁ter":726,"lit":727,"ven":728,"tele":729,"▁aino":730,"tua":731,"usi":732,"▁ot":733,"▁maail":734,"vit":735,"ja,":736,"▁arv":737,"ästä":738,"▁joku":739,"isto":740,"ikka":741,"▁ensi":742,"kus":743,"ukko":744,"▁kar":745,"▁sekä":746,"▁kerran":747,"ltä":748,"▁vel":749,"▁ymmä":750,"▁paljon":751,"e\n":752,"▁tois":753,"urs":754,"vasti":755,"kel":756,"mma":757,"▁tässä":758,"▁pien":759,"▁kään":760,"oita":761,"mpä":762,"▁oo":763,"▁vit":764,"▁jossa":765,"▁tän":766,"an.":767,"ver":768,"▁pys":769,"▁vanh":770,"▁kol":771,"änä":772,"▁ihan":773,"▁kät":774,"lla,":775,"uko":776,"▁tyt":777,"uutta":778,"▁od":779,"ppi":780,"▁kir":781,"um":782,"mmen":783,"rit":784,"empi":785,"▁ymmär":786,"id":787,"▁ympä":788,"▁katso":789,"▁liik":790,"▁tod":791,"lainen":792,"vel":793,"▁juuri":794,"unn":795,"▁onn":796,"▁ilm":797,"▁jat":798,"uta":799,"sta":800,"▁tava":801,"essään":802,"a.\n":803,"pää":804,"▁oh":805,"▁kuol":806,"paa":807,"een.":808,"▁ken":809,"▁kaun":810,"▁täällä":811,"▁seis":812,"▁aik":813,"▁isä":814,"▁mo":815,"▁sat":816,"▁laps":817,"ellen":818,"▁kaup":819,"▁pol":820,"▁jälk":821,"▁aika":822,"in.\n":823,"yty":824,"▁minua":825,"▁kirk":826,"▁rakas":827,"kko":828,"ili":829,"otti":830,"▁nuor":831,"▁luu":832,"my":833,"▁syö":834,"▁koska":835,"ensa":836,"ettiin":837,"ikko":838,"▁pääs":839,"llinen":840,"▁ruo":841,"▁voin":842,"iks":843,"▁py":844,"no":845,"matta":846,"▁kaar":847,"▁lö":848,"▁tus":849,"▁hu":850,"hden":851,"min":852,"▁yhä":853,"▁vas":854,"▁juh":855,"▁re":856,"▁kasv":857,"▁uh":858,"de":859,"▁poika":860,"▁lop":861,"▁sur":862,"▁tiet":863,"ä.":864,"▁palo":865,"▁laul":866,"oo":867,"▁on\n":868,"▁lain":869,"▁suuri":870,"eensä":871,"oitta":872,"▁ann":873,"ussa":874,"ikki":875,"▁vo":876,"tänyt":877,"▁kysy":878,"▁rauh":879,"ksi,":880,"▁epä":881,"een\n":882,"▁näin":883,"▁naur":884,"▁jumalan":885,"▁vir":886,"essaan":887,"▁hilja":888,"▁sinne":889,"▁pu":890,"▁maan":891,"▁osa":892,"▁sisä":893,"lle.":894,"▁mieli":895,"mista":896,"aa,":897,"▁hyvin":898,"▁sul":899,"▁por":900,"itse":901,"▁palo:":902,"▁tuu":903,"istu":904,"hon":905,"ppa":906,"ikö":907,"▁herr":908,"▁näky":909,"itsi":910,"astaan":911,"ikin":912,"▁vähän":913,"▁pitää":914,"uka":915,"▁pyy":916,"▁taka":917,"▁janne":918,"tar":919,"et,":920,"▁sydä":921,"elta":922,"▁matti":923,"▁niin,":924,"▁missä":925,"ing":926,"ksa":927,"▁jää":928,"▁hänen\n":929,"▁siel":930,"lais":931,"▁väli":932,"onsa":933,"utui":934,"llisen":935,"istel":936,"▁w":937,"on,":938,"▁vaim":939,"▁minulle":940,"▁saanut":941,"▁ven":942,"▁kuitenkin":943,"maan,":944,"▁vih":945,"▁elämän":946,"▁yö":947,"▁pain":948,"▁pyh":949,"▁käsi":950,"▁äiti":951,"▁aam":952,"▁ilo":953,"isiin":954,"ip":955,"▁han":956,"▁oll":957,"▁tullut":958,"▁vall":959,"ise":960,"▁jät":961,"▁lei":962,"kkiä":963,"▁op":964,"▁tunn":965,"vat\n":966,"▁kaupun":967,"ust":968,"▁kohta":969,"sän":970,"lla\n":971,"▁olevan":972,"▁lähte":973,"▁väl":974,"▁...":975,"on\n":976,"▁lis":977,"its":978,"▁lähti":979,"▁ilona":980,"lle\n":981,"llisesti":982,"▁koskaan":983,"llaan":984,"vat,":985,"eita":986,"ati":987,"▁ny":988,"▁tapah":989,"▁ehkä":990,"esti":991,"mpi":992,"▁keh":993,"lle.\n":994,"yttää":995,"▁meidän":996,"▁tuntui":997,"västi":998,"▁luon":999,"oja":1000,"▁toinen":1001,"▁vastaan":1002,"▁pur":1003,"▁ruu":1004,"▁in":1005,"▁oma":1006,"▁ympäri":1007,"▁pah":1008,"▁kansa":1009,"eri":1010,"▁rahn":1011,"asto:":1012,"▁rahnasto:":1013,"uttaa":1014,"esty":1015,"▁voit":1016,"pu":1017,"▁muista":1018,"var":1019,"een.\n":1020,"a,\n":1021,"▁mun":1022,"mieh":1023,"ukku":1024,"ani":1025,"▁tunsi":1026,"▁ei\n":1027,"▁ikään":1028,"▁kal":1029,"▁kuin\n":1030,"▁teki":1031,"▁kuului":1032,"kasi":1033,"mia":1034,"▁yhd":1035,"mmin":1036,"▁tätä":1037,"utu":1038,"▁teidän":1039,"▁kon":1040,"▁vil":1041,"▁kysyi":1042,"▁päivä":1043,"kin.":1044,"▁jumal":1045,"rkki":1046,"▁jal":1047,"ehti":1048,"▁päästä":1049,"iseksi":1050,"▁tahd":1051,"▁kaiken":1052,"llään":1053,"ito":1054,"ppu":1055,"kei":1056,"lli":1057,"päiv":1058,"▁heitä":1059,"▁koti":1060,"llista":1061,"▁tuh":1062,"▁ystä":1063,"▁kiin":1064,"▁nämä":1065,"emmän":1066,"toman":1067,"tynyt":1068,"▁antti":1069,"▁katse":1070,"▁anna":1071,"ut,":1072,"kaan,":1073,"▁samalla":1074,"neen":1075,"▁nous":1076,"▁uud":1077,"atta":1078,"bä":1079,"▁vastasi":1080,"▁kans":1081,"▁talo":1082,"▁toisen":1083,"itta":1084,"▁mel":1085,"▁tunte":1086,"emmin":1087,"äsi":1088,"änsä":1089,"veli":1090,"▁tarv":1091,"isiä":1092,"puol":1093,"▁tyttö":1094,"iseen":1095,"▁puhu":1096,"▁av":1097,"▁näki":1098,"▁esi":1099,"▁ent":1100,"osi":1101,"ystä":1102,"▁kesk":1103,"▁pik":1104,"▁näytti":1105,"▁tuon":1106,"ös":1107,"▁nii":1108,"o,":1109,"elleen":1110,"▁eikö":1111,"▁rin":1112,"▁ir":1113,"kein":1114,"▁metsä":1115,"▁tut":1116,"▁tietä":1117,"alla":1118,"▁kai":1119,"▁niiden":1120,"rä":1121,"ity":1122,"osti":1123,"▁käd":1124,"▁herran":1125,"▁tahto":1126,"ksi.":1127,"▁uu":1128,"sa\n":1129,"▁sal":1130,"▁rakka":1131,"taan,":1132,"isit":1133,"▁tyy":1134,"uden":1135,"vaan":1136,"▁mutta\n":1137,"ar":1138,"ij":1139,"sa.":1140,"▁poh":1141,"▁että\n":1142,"▁valta":1143,"▁voinut":1144,"▁asti":1145,"al":1146,"▁hänellä":1147,"inen\n":1148,"kkaa":1149,"▁josta":1150,"▁julu":1151,"via":1152,"▁laus":1153,"▁huone":1154,"▁kuka":1155,"atti":1156,"▁anta":1157,"ittää":1158,"▁mahd":1159,"maan.":1160,"jäbä":1161,"▁u":1162,"▁siitä,":1163,"▁totisesti":1164,"i.":1165,"▁puu":1166,"et\n":1167,"▁ihmis":1168,"ähti":1169,"uoli":1170,"ast":1171,"tän":1172,"▁lapsi":1173,"▁julujäbä":1174,"▁olin":1175,"▁yksin":1176,"▁mur":1177,"▁pih":1178,"▁tänne":1179,"▁haa":1180,"ista\n":1181,"▁silmi":1182,"▁ras":1183,"▁eli":1184,"la:":1185,"nan":1186,"rsi":1187,"▁burs":1188,"▁burs\n":1189,"▁päivän":1190,"▁sala":1191,"▁aur":1192,"▁nousi":1193,"kuu":1194,"▁poik":1195,"▁miksi":1196,"▁heti":1197,"pin":1198,"▁sää":1199,"▁use":1200,"▁ois":1201,"uva":1202,"ini":1203,"▁muo":1204,"▁pöy":1205,"▁minkä":1206,"▁jäl":1207,"▁päät":1208,"▁pir":1209,"e,":1210,"taa\n":1211,"uv":1212,"yd":1213,"ään,":1214,"▁seuraa":1215,"▁oto":1216,"▁pil":1217,"ukka":1218,"▁hur":1219,"▁tan":1220,"or":1221,"isty":1222,"▁ikäänkuin":1223,"▁istu":1224,"▁se\n":1225,"ta.":1226,"keä":1227,"▁älä":1228,"ck":1229,"asta,":1230,"▁enemmän":1231,"▁istui":1232,"▁oikein":1233,"▁kaksi":1234,"▁vanha":1235,"val":1236,"ees":1237,"▁kukaan":1238,"pan":1239,"▁pitkä":1240,"▁jälkeen":1241,"ry":1242,"us,":1243,"▁koi":1244,"▁niin\n":1245,"▁kuten":1246,"mmi":1247,"nes":1248,"olas":1249,"▁ulos":1250,"▁edes":1251,"▁kauh":1252,"mies":1253,"▁määr":1254,"▁nikke":1255,"▁milloin":1256,"▁nikolas":1257,"kuun":1258,"oon":1259,"▁aut":1260,"kat":1261,"▁löy":1262,"▁aikaa":1263,"▁heille":1264,"jaan":1265,"rö":1266,"▁sinua":1267,"▁teke":1268,"kul":1269,"▁laine\n":1270,"▁x":1271,"▁joita":1272,"▁täytyy":1273,"itty":1274,"oilla":1275,"▁alas":1276,"di":1277,"▁rup":1278,"assa,":1279,"eks":1280,"isesta":1281,"▁kad":1282,"▁yksi":1283,"▁emän":1284,"raa":1285,"▁pieni":1286,"▁valti":1287,"ji":1288,"▁parkki":1289,"▁sti":1290,"ette":1291,"▁simo":1292,"▁hev":1293,"▁len":1294,"▁onko":1295,"▁jolla":1296,"jän":1297,"▁leh":1298,"ellut":1299,"ny":1300,"cker":1301,"▁mistä":1302,"maan.\n":1303,"▁meni":1304,"▁otti":1305,"lleet":1306,"▁tehdä":1307,"ihin":1308,"▁tyh":1309,"▁tästä":1310,"▁silm":1311,"▁jus":1312,"oista":1313,"ä.\n":1314,"ele":1315,"▁jotta":1316,"▁kell":1317,"▁mennä":1318,"o\n":1319,"tä\n":1320,"▁hänestä":1321,"onen":1322,"▁parkkila:":1323,"ppil":1324,"ulta":1325,"▁mik":1326,"▁antaa":1327,"▁kiinni":1328,"▁run":1329,"to\n":1330,"ter":1331,"llä,":1332,"▁oman":1333,"▁sticker":1334,"▁pyö":1335,"▁tähän":1336,"▁mukaan":1337,"▁siv":1338,"aan,":1339,"▁sanon":1340,"▁edessä":1341,"▁heng":1342,"rä\n":1343,"▁sinulle":1344,"ottaa":1345,"▁hetken":1346,"▁hiljaa":1347,"miel":1348,"▁silmät":1349,"▁sieltä":1350,"▁vaat":1351,"▁kiir":1352,"▁suomen":1353,"▁tulla":1354,"▁rä":1355,"sä,":1356,"mar":1357,"▁nim":1358,"isessa":1359,"uttu":1360,"▁lev":1361,"▁sticker\n":1362,"▁kah":1363,"▁kö":1364,"▁semm":1365,"▁pen":1366,"▁maailman":1367,"▁lii":1368,"▁jotain":1369,"▁tans":1370,"oitti":1371,"tävä":1372,"tää,":1373,"▁saada":1374,"mättö":1375,"ile":1376,"masta":1377,"minen":1378,"iva":1379,"▁lörs":1380,"itten":1381,"▁jatkoi":1382,"kkä":1383,"elle,":1384,"▁äid":1385,"istä,":1386,"▁vihd":1387,"▁heidät":1388,"ukan":1389,"ukset":1390,"▁huol":1391,"her":1392,"▁tö":1393,"mman":1394,"▁pime":1395,"▁lärä\n":1396,"▁sydäm":1397,"▁toiv":1398,"issa,":1399,"▁suh":1400,"▁tiedä":1401,"▁eläm":1402,"▁sun":1403,"eti":1404,"st":1405,"▁pian":1406,"▁takaisin":1407,"telee":1408,"▁vihdoin":1409,"din":1410,"aa\n":1411,"maan\n":1412,"▁voima":1413,"at,":1414,"▁ilman":1415,"eensa":1416,"▁taa":1417,"▁nuori":1418,"▁mol":1419,"▁eteen":1420,"▁kunni":1421,"▁huom":1422,"uja":1423,"▁sor":1424,"lin":1425,"llen":1426,"▁samassa":1427,"▁muuten":1428,"ua,":1429,"▁silmä":1430,"keli":1431,"raan":1432,"▁vaih":1433,"▁iha":1434,"▁siksi":1435,"▁saman":1436,"▁aj":1437,"▁yhte":1438,"▁on,":1439,"▁tehnyt":1440,"▁pekka":1441,"▁vapa":1442,"▁sydän":1443,"▁tuolla":1444,"▁tarko":1445,"▁otta":1446,"▁se,":1447,"laiset":1448,"ota":1449,"▁tart":1450,"dan":1451,"▁vie":1452,"▁talon":1453,"▁ukko":1454,"kana":1455,"▁puoli":1456,"▁ylös":1457,"ettö":1458,"▁huud":1459,"tä.":1460,"▁puna":1461,"▁olem":1462,"▁pari":1463,"kona":1464,"▁hor":1465,"haa":1466,"▁taiv":1467,"▁hetk":1468,"▁ru":1469,"▁ainoastaan":1470,"▁my":1471,"htaa":1472,"kal":1473,"▁olette":1474,"▁minut":1475,"ksi.\n":1476,"▁minulla":1477,"▁kulki":1478,"u,":1479,"ella,":1480,"vuo":1481,"kk":1482,"▁äär":1483,"kse":1484,"▁laa":1485,"▁jout":1486,"▁ajan":1487,"▁sam":1488,"▁kier":1489,"▁kohti":1490,"▁johon":1491,"▁raa":1492,"▁taistel":1493,"▁kuts":1494,"si,":1495,"▁silmän":1496,"mer":1497,"non":1498,"▁ala":1499,"▁ikä":1500,"▁vär":1501,"mme,":1502,"▁teille":1503,"▁ulko":1504,"▁päivänä":1505,"▁kaupung":1506,"ata":1507,"rat":1508,"▁mil":1509,"▁äs":1510,"usti":1511,"lla.":1512,"▁nähdä":1513,"pui":1514,"▁sama":1515,"tyy":1516,"▁puhui":1517,"ois":1518,"vet":1519,"▁kävi":1520,"▁seisoi":1521,"toa":1522,"isen\n":1523,"oihin":1524,"▁paik":1525,"▁antoi":1526,"▁syy":1527,"▁vittu":1528,"▁jolloin":1529,"ren":1530,"▁lopp":1531,"mpa":1532,"▁tover":1533,"▁sen\n":1534,"rki":1535,"▁työn":1536,"uli":1537,"▁kiih":1538,"päin":1539,"▁pro":1540,"▁pikku":1541,"▁ensin":1542,"▁hyv":1543,"▁olemme":1544,"▁hyvän":1545,"kin.\n":1546,"▁pysä":1547,"▁kun\n":1548,"▁tied":1549,"kar":1550,"hi":1551,"▁tällä":1552,"▁koul":1553,"ne,":1554,"ellis":1555,"isena":1556,"▁pala":1557,"tte":1558,"▁tien":1559,"▁kuuli":1560,"▁ette":1561,"▁hym":1562,"▁katsoi":1563,"▁uusi":1564,"elin":1565,"kseni":1566,"viä":1567,"▁pitk":1568,"taan.":1569,"▁äit":1570,"oni":1571,"▁kuulu":1572,"llan":1573,"▁kertaa":1574,"▁elämä":1575,"mmat":1576,"sa.\n":1577,"▁au":1578,"▁hyvää":1579,"▁jotakin":1580,"iä":1581,"▁vähä":1582,"emään":1583,"▁kuun":1584,"issaan":1585,"▁uno":1586,"▁raken":1587,"▁oon":1588,"▁täytyi":1589,"▁aset":1590,"kit":1591,"▁kansan":1592,"▁ah":1593,"▁jy":1594,"ula":1595,"ää,":1596,"ilta":1597,"▁anni":1598,"▁ilta":1599,"▁lappa":1600,"▁pas":1601,"▁piti":1602,"▁kirjoit":1603,"▁isäntä":1604,"eta":1605,"issään":1606,"▁arm":1607,"nyt,":1608,"laisten":1609,"hto":1610,"len":1611,"▁tekee":1612,"▁nel":1613,"▁ikkun":1614,"▁moos":1615,"▁toista":1616,"köön":1617,"as,":1618,"▁ottaa":1619,"iska":1620,"▁til":1621,"▁kil":1622,"▁hall":1623,"öt":1624,"▁paika":1625,"▁ilma":1626,"▁hir":1627,"▁kr":1628,"isivat":1629,"ottu":1630,"▁isra":1631,"kasta":1632,"▁tahton":1633,"▁kesä":1634,"▁nukku":1635,"insä":1636,"▁marc":1637,"ahti":1638,"▁huusi":1639,"so":1640,"lkää":1641,"▁virk":1642,"▁valko":1643,"▁kuuluu":1644,"miin":1645,"▁jälleen":1646,"▁ihmiset":1647,"▁martti":1648,"▁kauan":1649,"yks":1650,"asi,":1651,"▁näkö":1652,"i.\n":1653,"ja\n":1654,"▁jussi":1655,"▁kohd":1656,"▁saar":1657,"estään":1658,"ber":1659,"▁viho":1660,"▁joskus":1661,"▁alkaa":1662,"yyd":1663,"vien":1664,"essa,":1665,"▁maahan":1666,"▁matka":1667,"▁miehen":1668,"▁kolme":1669,"▁hyö":1670,"teeksi":1671,"▁äkkiä":1672,"▁rat":1673,"▁eihän":1674,"kkaan":1675,"▁sair":1676,"▁päin":1677,"▁lin":1678,"llä\n":1679,"▁sille":1680,"uneet":1681,"▁asia":1682,"▁ali":1683,"▁lait":1684,"isi,":1685,"▁toiset":1686,"▁kotiin":1687,"unta":1688,"mal":1689,"▁itsensä":1690,"▁ap":1691,"▁hevos":1692,"eiden":1693,"▁melkein":1694,"▁nur":1695,"ea":1696,"▁kann":1697,"▁musta":1698,"▁suoma":1699,"eena":1700,"kais":1701,"eitä":1702,"ksan":1703,"mitu":1704,"▁hien":1705,"▁saattoi":1706,"isi\n":1707,"▁suuren":1708,"isy":1709,"▁lyö":1710,"ksy":1711,"ga":1712,"▁poli":1713,"ysti":1714,"▁velj":1715,"▁jän":1716,"▁pun":1717,"▁kautta":1718,"tuivat":1719,"▁järj":1720,"▁omitu":1721,"▁kaarlo":1722,"▁tälla":1723,"en.":1724,"▁lyh":1725,"▁pappi":1726,"▁miehet":1727,"▁mahdo":1728,"▁kunnes":1729,"▁tuota":1730,"▁läpi":1731,"pit":1732,"▁toisi":1733,"▁ov":1734,"▁niistä":1735,"▁ryh":1736,"▁suku":1737,"▁todella":1738,"▁kuole":1739,"▁kärsi":1740,"▁monta":1741,"olla":1742,"▁.":1743,"▁pos":1744,"▁sota":1745,"isenä":1746,"▁aav":1747,"▁joka\n":1748,"kaan.":1749,"ään\n":1750,"▁tos":1751,"▁puut":1752,"▁mark":1753,"▁selit":1754,"unsa":1755,"▁lan":1756,"nut,":1757,"▁pysty":1758,"mys":1759,"▁seli":1760,"▁kauni":1761,"emp":1762,"kut":1763,"▁mari":1764,"uni":1765,"eman":1766,"▁usein":1767,"▁kyn":1768,"ellä,":1769,"▁ihme":1770,"▁koet":1771,"▁lammi":1772,"▁palveli":1773,"▁odotta":1774,"▁köyh":1775,"▁lammi:":1776,"▁mihin":1777,"▁henki":1778,"tomasti":1779,"▁paa":1780,"▁joo":1781,"▁kaks":1782,"äänsä":1783,"▁menee":1784,"emmat":1785,"▁jouko":1786,"kaan\n":1787,"aan.":1788,"▁jonkun":1789,"attu":1790,"▁tap":1791,"ista.":1792,"▁uskon":1793,"▁yhdessä":1794,"ellinen":1795,"pal":1796,"▁muist":1797,"▁nähnyt":1798,"!...":1799,"▁noin":1800,"▁x\n":1801,"▁ruk":1802,"va,":1803,"ek":1804,"▁nope":1805,"▁hän,":1806,"▁kokon":1807,"vana":1808,"▁hämä":1809,"▁vaimo":1810,"▁kymmen":1811,"ehd":1812,"mien":1813,"▁sentään":1814,"▁lappalainen":1815,"▁mene":1816,"▁varten":1817,"▁toim":1818,"▁liian":1819,"▁pysäh":1820,"▁naa":1821,"hä":1822,"▁tarj":1823,"▁vuor":1824,"▁laula":1825,"vas":1826,"tyä":1827,"▁anteeksi":1828,"u\n":1829,"▁olleet":1830,"laisen":1831,"▁pho":1832,"▁enkä":1833,"usta,":1834,"▁kasvoi":1835,"▁väs":1836,"▁hell":1837,"esta,":1838,"▁kel":1839,"▁toivo":1840,"ynnä":1841,"▁yön":1842,"tto":1843,"iksi,":1844,"▁joiden":1845,"emmä":1846,"▁horhe":1847,"▁photo\n":1848,"ch":1849,"isuus":1850,"▁pitkin":1851,"▁ensimmä":1852,"▁muka":1853,"▁ajatteli":1854,"itto":1855,"▁varm":1856,"▁rupesi":1857,"sivät":1858,"▁ennenkuin":1859,"▁helvi":1860,"▁väär":1861,"onta":1862,"▁vah":1863,"istaa":1864,"▁or":1865,"▁katseli":1866,"▁kock":1867,"mättä":1868,"▁hiukan":1869,"▁ö":1870,"▁joten":1871,"aa.":1872,"ja.":1873,"▁kock:":1874,"▁jään":1875,"▁sitä\n":1876,"▁tietää":1877,"rven":1878,"▁haus":1879,"▁rii":1880,"ilä":1881,"▁luul":1882,"misen":1883,"iste":1884,"▁keskus":1885,"▁ajattel":1886,"▁vasten":1887,"en.\n":1888,"▁tee":1889,"atto":1890,"iki":1891,"▁ollut\n":1892,"an.\n":1893,"▁lappalainen:":1894,"▁pako":1895,"ojen":1896,"▁laske":1897,"gi":1898,"▁jees":1899,"estaan":1900,"▁emme":1901,"itte":1902,"▁merk":1903,"▁horhe:":1904,"vat.":1905,"ria":1906,"▁niinku":1907,"▁tänä":1908,"▁nyt\n":1909,"▁teitä":1910,"yyden":1911,"▁sanoo":1912,"ron":1913,"▁pääse":1914,"▁syrj":1915,"issa\n":1916,"▁perus":1917,"▁pysy":1918,"sen":1919,"▁tähden":1920,"▁korkea":1921,"inko":1922,"▁peh":1923,"▁joukko":1924,"kui":1925,"▁näke":1926,"▁vuotta":1927,"ut\n":1928,"▁ry":1929,"▁ehd":1930,"▁tuij":1931,"ettava":1932,"▁kätensä":1933,"▁aja":1934,"▁huomaa":1935,"▁mus":1936,"▁vet":1937,"▁johd":1938,"▁ei,":1939,"essä,":1940,"▁mielen":1941,"▁yhtäkkiä":1942,"isella":1943,"kaa,":1944,"ellään":1945,"▁tuossa":1946,"▁seura":1947,"▁siir":1948,"▁askel":1949,"astu":1950,"ättä":1951,"me\n":1952,"▁terv":1953,"ksi\n":1954,"▁tunne":1955,"▁vitun":1956,"▁varmaan":1957,"iss":1958,"▁inn":1959,"▁ota":1960,"issa.":1961,"▁tiesi":1962,"aan\n":1963,"▁ihminen":1964,"▁kirkko":1965,"voi":1966,"▁älkää":1967,"si\n":1968,"us\n":1969,"ine":1970,":n":1971,"▁erään":1972,"▁lausui":1973,"kia":1974,"kymmen":1975,"▁onks":1976,"matto":1977,"▁kaarle":1978,"▁rauha":1979,"ly":1980,"assa.":1981,"tal":1982,"▁latti":1983,"▁suunn":1984,"▁ääni":1985,"itsem":1986,"t\n":1987,"usa":1988,"▁eri":1989,"▁rukoi":1990,"atte":1991,"kaa\n":1992,"▁pappil":1993,"vy":1994,"tana":1995,"▁palvel":1996,"▁viera":1997,"go":1998,"asin":1999,"▁näyttä":2000,"inaan":2001,"▁onnet":2002,"▁taj":2003,"▁jäi":2004,"▁voisi":2005,"▁huomasi":2006,"▁mö":2007,"än\n":2008,"▁pojan":2009,"▁nyky":2010,"▁jo\n":2011,"▁toisten":2012,"▁käynyt":2013,"▁täynnä":2014,"▁pojat":2015,"istä\n":2016,"onn":2017,"▁aikaan":2018,"uksessa":2019,"mpp":2020,"▁man":2021,"▁lie":2022,"at\n":2023,"▁lien":2024,"▁the":2025,"▁antanut":2026,"▁tietysti":2027,"met":2028,"▁kahden":2029,"▁:\n":2030,"▁minusta":2031,"vät\n":2032,"▁minä\n":2033,"emma":2034,"tus":2035,"▁autta":2036,"isille":2037,"▁mal":2038,"▁sitte":2039,"oiden":2040,"▁tav":2041,"iselle":2042,"▁sie":2043,"▁tahtoi":2044,"▁vanhan":2045,"▁kirja":2046,"isuud":2047,"iltä":2048,"▁piis":2049,"▁yhteen":2050,"▁ihmet":2051,"▁myöskin":2052,"▁koetti":2053,"vät,":2054,"▁ihmisen":2055,"▁lein":2056,"▁mietti":2057,"▁viha":2058,"▁syl":2059,"taan.\n":2060,"do":2061,"▁sitä,":2062,"▁toimit":2063,"illä":2064,"▁huut":2065,"lla.\n":2066,"▁pes":2067,"▁kyy":2068,"▁parha":2069,"isar":2070,"▁herra,":2071,"mässä":2072,"ikan":2073,"ästy":2074,"▁kesken":2075,"▁semmo":2076,"▁huoma":2077,"▁ruot":2078,"▁aiko":2079,"▁muita":2080,"▁oven":2081,"▁muisti":2082,"peä":2083,"▁varj":2084,"oittaa":2085,"▁kuva":2086,"ri,":2087,"estä,":2088,"perä":2089,"▁yr":2090,"▁lähet":2091,"▁suut":2092,"onen:":2093,"isteli":2094,"▁vis":2095,"▁tahtonut":2096,"ba":2097,"▁oot":2098,"vansa":2099,"▁ystävä":2100,"▁hurme\n":2101,"▁linn":2102,"▁lun":2103,"▁huoli":2104,"lleen,":2105,"ki,":2106,"las":2107,"▁viis":2108,"▁tupa":2109,"▁roh":2110,"op":2111,"▁piir":2112,"▁kerto":2113,"▁terve":2114,"▁olkoon":2115,"▁rouva":2116,"ja.\n":2117,"assa\n":2118,"▁leinonen:":2119,"▁kaunis":2120,"ien":2121,"ään.":2122,"sani":2123,"▁sydämen":2124,"▁ina":2125,"ineen":2126,"▁miks":2127,"än,":2128,"▁sen,":2129,"päivä":2130,"isestä":2131,"▁onne":2132,"▁paran":2133,"tia":2134,"▁muod":2135,"ket":2136,"▁kuis":2137,"▁pääll":2138,"▁taivaan":2139,"ellisesti":2140,"▁oliko":2141,"▁tuntuu":2142,"▁riem":2143,"▁esim":2144,"jel":2145,"lö":2146,"▁emäntä":2147,"poika":2148,"▁taiva":2149,"▁juhla":2150,"insa":2151,"▁soi":2152,"ki\n":2153,"un\n":2154,"otto":2155,"kku":2156,"eili":2157,"▁kalli":2158,"▁kuullut":2159,"▁meillä":2160,"vasta":2161,"ikon":2162,"▁päässä":2163,"mu":2164,"▁kot":2165,"▁olisi\n":2166,"▁opetta":2167,"uttua":2168,"mään,":2169,"eseen":2170,"van\n":2171,"▁kasvo":2172,"▁korke":2173,"▁suk":2174,"kien":2175,"▁näyttää":2176,"sä\n":2177,"▁täyd":2178,"ähän":2179,"tani":2180,"▁asian":2181,"▁samoin":2182,"huo":2183,"▁kumar":2184,"elle.":2185,"▁myöh":2186,"▁vaka":2187,"▁tuskin":2188,"▁aurinko":2189,"on.":2190,"▁puhd":2191,"alle":2192,"▁mit":2193,"▁kertoi":2194,"▁sellainen":2195,"▁mikään":2196,"▁häneen":2197,"vat.\n":2198,"ee\n":2199,"▁tuska":2200,"enn":2201,"annut":2202,"▁tuomi":2203,"▁ep":2204,"▁kovin":2205,"▁päähän":2206,"kassa":2207,"▁varsin":2208,"▁seiso":2209,"llo":2210,"▁astui":2211,"eni,":2212,"▁toimi":2213,"▁tyyty":2214,"▁tuleva":2215,"lliset":2216,"▁vapaa":2217,"▁täh":2218,"tähden":2219,"▁lää":2220,"ess":2221,"eil":2222,"▁tarvitse":2223,"▁lah":2224,"▁olivat\n":2225,"nö":2226,"äni":2227,"▁ihmisten":2228,"▁kumma":2229,"tansa":2230,"▁sanoin":2231,"▁poi":2232,"▁joh":2233,"▁kiv":2234,"▁lopulta":2235,"innut":2236,"kset":2237,"▁kus":2238,"▁out":2239,"laista":2240,"kään,":2241,"▁kirkon":2242,"▁pyhä":2243,"uri":2244,"▁oleva":2245,"▁suru":2246,"syt":2247,"▁sav":2248,"inen.":2249,"tuneet":2250,"mas":2251,"uksesta":2252,"▁sinut":2253,"ukon":2254,"▁alka":2255,"▁vap":2256,"kseen,":2257,"▁sop":2258,"uksensa":2259,"empaa":2260,"▁osaa":2261,"▁hämm":2262,"▁äsken":2263,"teet":2264,"▁käyt":2265,"▁kaikkien":2266,"▁kiit":2267,"ella\n":2268,"▁valo":2269,"tävän":2270,"▁osan":2271,"▁puhua":2272,"aa.\n":2273,"▁vaku":2274,"▁yle":2275,"▁omaa":2276,"▁väki":2277,"uksia":2278,"▁valtion":2279,"▁marcus":2280,"▁molemmat":2281,"▁tarkoit":2282,"▁son":2283,"▁tor":2284,"▁äänellä":2285,"▁yksinä":2286,"▁lisä":2287,"▁tosi":2288,"▁heistä":2289,"istus":2290,"aan.\n":2291,"kunnan":2292,"▁mies,":2293,"tää\n":2294,"▁hirv":2295,"neet,":2296,"▁illa":2297,"▁odot":2298,"▁tila":2299,"gen":2300,"tava":2301,"▁saav":2302,"tään,":2303,"▁ymmärr":2304,"nin":2305,"▁tark":2306,"▁kiinn":2307,"▁jokainen":2308,"▁hymyi":2309,"▁harj":2310,"telem":2311,"enä":2312,"laisia":2313,"▁maist":2314,"▁vois":2315,"▁äidin":2316,"est":2317,"▁tänään":2318,"röm":2319,"rik":2320,"▁tyttä":2321,"emen":2322,"▁suom":2323,"ed":2324,"▁ojen":2325,"▁kova":2326,"ansa,":2327,"▁uuden":2328,"▁paper":2329,"llä.":2330,"▁myön":2331,"mätön":2332,"▁ren":2333,"▁main":2334,"▁käv":2335,"▁meille":2336,"jät":2337,"lu":2338,"▁opp":2339,"▁etsi":2340,"ella.":2341,"▁kuule":2342,"▁tiedät":2343,"▁rien":2344,"kaup":2345,"▁meitä":2346,"▁kiel":2347,"▁suoraan":2348,"▁tasa":2349,"▁näitä":2350,"▁vuosi":2351,"▁saksa":2352,"▁yhden":2353,"vään":2354,"▁ava":2355,"▁sanoa":2356,"▁äänettö":2357,"ill":2358,"▁virkkoi":2359,"del":2360,"▁pin":2361,"▁ainakin":2362,"ttä":2363,"ann":2364,"▁takaa":2365,"▁lähe":2366,"▁ne,":2367,"▁huomen":2368,"▁halu":2369,"vassa":2370,"mme\n":2371,"▁vielä\n":2372,"issä,":2373,"hen":2374,"kiin":2375,"▁samaa":2376,"▁ilmesty":2377,"▁oli,":2378,"▁kyyn":2379,"▁näk":2380,"▁saakka":2381,"▁erä":2382,"▁vuoden":2383,"▁pitänyt":2384,"etaan":2385,"utua":2386,"▁kulta":2387,"kkan":2388,"▁jaa":2389,"▁ahd":2390,"▁kysymy":2391,"ström":2392,"▁joud":2393,"▁eivätkä":2394,"ttaa":2395,"taasti":2396,"▁käydä":2397,"▁käänty":2398,"▁perä":2399,"▁ruoka":2400,"▁kokonaan":2401,"▁uut":2402,"▁syt":2403,"hu":2404,"▁katso,":2405,"▁tyyn":2406,"det":2407,"yp":2408,"yksi":2409,"▁sanat":2410,"maton":2411,"ret":2412,"▁vali":2413,"ma,":2414,"▁katker":2415,"kunta":2416,"sit":2417,"kos":2418,"▁herät":2419,"kkää":2420,"utus":2421,"liin":2422,"▁totta":2423,"uin":2424,"▁menn":2425,"▁fa":2426,"▁rakasta":2427,"▁ollen":2428,"▁opet":2429,"▁rinna":2430,"ep":2431,"▁put":2432,"▁vesi":2433,"▁mennyt":2434,"▁perin":2435,"mistä":2436,"▁kunin":2437,"yyn":2438,"ot,":2439,"mattoman":2440,"▁hoi":2441,"▁saisi":2442,"▁liikku":2443,"▁silmänsä":2444,"▁kestä":2445,"▁sisar":2446,"isuutta":2447,"▁vetä":2448,"▁esiin":2449,"▁totisesti,":2450,"d\n":2451,"▁parempi":2452,"▁pet":2453,"▁valit":2454,"▁kaiv":2455,"asta\n":2456,"▁päivää":2457,"▁loi":2458,"▁rinn":2459,"▁jätti":2460,"▁keskellä":2461,"▁mul":2462,"▁kaat":2463,"▁kuning":2464,"essa.":2465,"▁iso":2466,"sy":2467,"t,":2468,"▁maksa":2469,"▁kääntyi":2470,"▁vastaan,":2471,"▁ajatus":2472,"▁paha":2473,"uttanut":2474,"▁olisin":2475,"▁lapsen":2476,"▁hull":2477,"ääri":2478,"▁tanssi":2479,"en:":2480,"▁ab":2481,"▁palasi":2482,"▁lähten":2483,"▁tiedän":2484,"▁myöten":2485,"▁sisään":2486,"▁no,":2487,"▁kaikkia":2488,"▁vuote":2489,"▁luke":2490,"▁prof":2491,"ost":2492,"▁arvo":2493,"ittänyt":2494,"nän":2495,"▁kona":2496,"isia,":2497,"oton":2498,"elle.\n":2499,"▁rann":2500,"▁liikke":2501,"van,":2502,"taan\n":2503,"▁mitään,":2504,"▁olikin":2505,"äärin":2506,"▁kuitenkaan":2507,"▁virka":2508,"▁ur":2509,"assa.\n":2510,"▁rakenn":2511,"kis":2512,"kkin":2513,"utunut":2514,"rjan":2515,"laa":2516,"▁om":2517,"▁yrit":2518,"isessä":2519,"▁metsän":2520,"lleen.":2521,"▁pääsi":2522,"▁huon":2523,"iksi.":2524,"▁lat":2525,"ista.\n":2526,"empää":2527,"viin":2528,"▁kanta":2529,"▁ranna":2530,"nsä":2531,"iky":2532,"essa\n":2533,"▁hämär":2534,"▁joul":2535,"▁tas":2536,"▁pyrki":2537,"▁väsy":2538,"▁kumm":2539,"▁seitsem":2540,"taa.":2541,"▁heillä":2542,"▁eräs":2543,"istö":2544,"usta.":2545,"▁synty":2546,"▁pat":2547,"▁onhan":2548,"▁kävel":2549,"▁hätä":2550,"ossa,":2551,"▁päässyt":2552,"▁kih":2553,"llin":2554,"ina,":2555,"ytyi":2556,"▁ruumi":2557,"▁nyt,":2558,"▁ainoa":2559,"ut.":2560,"▁häneltä":2561,"▁vaiv":2562,"▁olisivat":2563,"▁nopeasti":2564,"▁kona:":2565,"▁saap":2566,"gin":2567,"▁jona":2568,"▁oikea":2569,"▁alla":2570,"▁aih":2571,"ellisen":2572,"▁puhe":2573,"▁soti":2574,"yksen":2575,"isivät":2576,"▁auring":2577,"asta.":2578,"▁varmasti":2579,"▁kuvit":2580,"▁syvä":2581,"▁kurk":2582,"▁tulisi":2583,"▁mart":2584,"▁seurasi":2585,"▁kanssa,":2586,"▁lähteä":2587,"▁heh":2588,"▁loppu":2589,"▁elää":2590,"rien":2591,"▁sentähden":2592,"▁käsky":2593,"▁pö":2594,"▁kieltä":2595,"▁muisto":2596,"ström:":2597,"oivat":2598,"▁valmis":2599,"▁puhunut":2600,"▁huudahti":2601,"▁selitti":2602,"ta.\n":2603,"kaan.\n":2604,"▁he\n":2605,"▁tulen":2606,"▁tarkas":2607,"▁näkyi":2608,"▁jänn":2609,"▁kyynel":2610,"emme":2611,"▁joel":2612,"▁selvi":2613,"kerta":2614,"▁pitäisi":2615,"▁iisa":2616,"määr":2617,"▁lem":2618,"▁kaul":2619,"▁sanan":2620,"▁ilme":2621,"iin":2622,"it,":2623,"▁vain\n":2624,"▁tunten":2625,"▁kaikki,":2626,"▁suun":2627,"▁ruus":2628,"▁viip":2629,"▁piet":2630,"käs":2631,"▁les":2632,"par":2633,"kunn":2634,"ksu":2635,"▁kuluttua":2636,"▁uskal":2637,"▁pani":2638,"▁ensimä":2639,"▁tarttui":2640,"tt":2641,"▁johta":2642,"▁itsell":2643,"tär":2644,"essän":2645,"▁raiv":2646,"▁kulj":2647,"jä,":2648,"▁lämp":2649,"▁ell":2650,"mari":2651,"▁miet":2652,"▁luosta":2653,"▁venä":2654,"▁näet":2655,"▁ne\n":2656,"▁luku":2657,"kaisi":2658,"▁johan":2659,"uivat":2660,"▁israeli":2661,"▁harv":2662,"▁tapahtunut":2663,"▁aliisa":2664,"▁pietilä":2665,"▁st":2666,"▁kahd":2667,"▁ylä":2668,"▁toki":2669,"▁ase":2670,"lta.":2671,"▁pietilä:":2672,"▁päällä":2673,"▁tytön":2674,"▁mooses":2675,"isko":2676,"valla":2677,"ura":2678,"▁mukan":2679,"▁pienen":2680,"▁kiire":2681,"▁pud":2682,"itellen":2683,"▁menet":2684,"▁ulkona":2685,"▁amm":2686,"jal":2687,"▁samm":2688,"▁näkee":2689,"telu":2690,"tune":2691,"oissa":2692,"▁enn":2693,"▁minne":2694,"▁puolen":2695,"keen":2696,"istaan":2697,"▁astu":2698,"▁naura":2699,"län":2700,"▁pelkää":2701,"▁juur":2702,"as\n":2703,"it\n":2704,"▁huoman":2705,"▁ranta":2706,"▁alkoivat":2707,"toni":2708,"▁up":2709,"▁hänessä":2710,"▁hava":2711,"un,":2712,"▁nimen":2713,"▁hypp":2714,"▁kohden":2715,"▁tär":2716,"ua.":2717,"▁saapui":2718,"▁lund":2719,"▁sein":2720,"ee,":2721,"▁vastaa":2722,"▁sellaista":2723,"▁pyör":2724,"haan":2725,"▁olis":2726,"itel":2727,"▁kap":2728,"▁käyn":2729,"▁kasvot":2730,"▁pitkän":2731,"▁paitsi":2732,"▁katsa":2733,"imen":2734,"▁sitten\n":2735,"telivat":2736,"onnut":2737,"▁nimi":2738,"ähd":2739,"▁aikana":2740,"daan":2741,"▁näy":2742,"▁hirvi":2743,"täen":2744,"utuu":2745,"ää\n":2746,"▁täy":2747,"▁katin":2748,"▁kerr":2749,"▁leikki":2750,"▁tunnus":2751,"▁lähtee":2752,"hin,":2753,"▁joos":2754,"▁näiden":2755,"▁neuv":2756,"inan":2757,"▁miestä":2758,"▁tuntu":2759,"▁puhut":2760,"▁tapahtu":2761,"▁kello":2762,"pur":2763,"ttu":2764,"yt,":2765,"▁onnen":2766,"▁sattui":2767,"bot":2768,"▁nuk":2769,"▁hymy":2770,"▁lupa":2771,"▁harry":2772,"▁lisäsi":2773,"mus":2774,"▁joilla":2775,"ina\n":2776,"▁käyttä":2777,"▁itselleen":2778,"▁tapp":2779,"▁kuiv":2780,"▁huomi":2781,"▁ylio":2782,"▁heittä":2783,"▁valmi":2784,"▁suin":2785,"▁äl":2786,"▁turva":2787,"htanut":2788,"▁mas":2789,"▁jonne":2790,"▁ryö":2791,"iset,":2792,"▁kulke":2793,"mään.":2794,"▁tuuli":2795,"▁ut":2796,"isuuden":2797,"▁vei":2798,"▁reh":2799,"sä.":2800,"▁paljo":2801,"▁varo":2802,"▁häv":2803,"▁lundström:":2804,"toon":2805,"▁kirkas":2806,"▁epäil":2807,"▁kaikki\n":2808,"▁armo":2809,"▁maailma":2810,"▁lapset":2811,"▁jaksa":2812,"elle\n":2813,"▁lohd":2814,"▁mieleen":2815,"kesi":2816,"ko,":2817,"▁alku":2818,"▁jut":2819,"▁tull":2820,"▁terä":2821,"▁tutki":2822,"uku":2823,"kirj":2824,"▁eg":2825,"tuna":2826,"▁sillä\n":2827,"▁teidät":2828,"kke":2829,"▁joko":2830,"ksin":2831,"▁rovasti":2832,"▁raska":2833,"▁pirtti":2834,"oli":2835,"▁luj":2836,"hat":2837,"▁etten":2838,"▁naim":2839,"▁sanonut":2840,"▁miltei":2841,"si.\n":2842,"▁lau":2843,"▁ties":2844,"▁oikeastaan":2845,"uutensa":2846,"▁tavalla":2847,"oille":2848,"▁sinulla":2849,"▁kohosi":2850,"pea":2851,"▁soit":2852,"uuksi":2853,"▁risti":2854,"osta,":2855,"▁uutta":2856,"▁kur":2857,"▁pidät":2858,"▁välit":2859,"mme.":2860,"▁siten":2861,"ittäin":2862,"▁veli":2863,"▁päälle":2864,"▁lähetti":2865,"▁kuor":2866,"▁kirko":2867,"▁tek":2868,"▁puolesta":2869,"otu":2870,"uvo":2871,"us.":2872,"▁ens":2873,"▁pid":2874,"▁lähesty":2875,"▁vuoksi":2876,"eksi,":2877,"▁keske":2878,"▁itseään":2879,"llisi":2880,"elee":2881,"▁kukka":2882,"kseen.":2883,"▁ystävän":2884,"▁piha":2885,"ii":2886,"▁lyy":2887,"ero":2888,"▁laski":2889,"▁tosin":2890,"ff":2891,"▁paikka":2892,"▁näyt":2893,"▁syv":2894,"▁häntä\n":2895,"urska":2896,"▁inari":2897,"▁sta":2898,"▁pr":2899,"▁jopa":2900,"▁kokoon":2901,"▁kanssa.":2902,"▁veden":2903,"▁hö":2904,"▁vara":2905,"▁takan":2906,"isi.":2907,"▁millä":2908,"▁tarp":2909,"▁vast":2910,"▁lyhy":2911,"etään":2912,"mon":2913,"ena":2914,"▁aat":2915,"▁viet":2916,"ellä\n":2917,"essä.":2918,"▁verta":2919,"oma":2920,"▁rikka":2921,"▁heikko":2922,"▁jälj":2923,"▁joutui":2924,"▁kirkka":2925,"▁nuoruka":2926,"ulle,":2927,"▁kiito":2928,"▁ympär":2929,"▁hää":2930,"valta":2931,"▁sopi":2932,"issä\n":2933,"▁rik":2934,"▁uska":2935,"ekka":2936,"hy":2937,"ps":2938,"▁sän":2939,"▁kuk":2940,"▁haud":2941,"kään\n":2942,"▁luk":2943,"▁siin":2944,"▁siun":2945,"▁papp":2946,"▁puheli":2947,"▁leik":2948,"▁arveli":2949,"▁tahdo":2950,"onut":2951,"▁eriko":2952,"▁kein":2953,"era":2954,"vat:":2955,"ella.\n":2956,"▁syntyi":2957,"miehen":2958,"igo":2959,"mesta":2960,"olo":2961,"▁takana":2962,"▁ajatuks":2963,"▁sir":2964,"▁pii":2965,"▁säil":2966,"herra":2967,"ipi":2968,"mästi":2969,"nu":2970,"pol":2971,"inta":2972,"ittu":2973,"▁etkö":2974,"▁irja":2975,"isitte":2976,"▁sairas":2977,"▁täyttä":2978,"▁tohto":2979,"▁kaikesta":2980,"▁just":2981,"▁paina":2982,"vannut":2983,"▁tulivat":2984,"▁selv":2985,"yyttä":2986,"▁omista":2987,"▁pistä":2988,"inen.\n":2989,"ettävä":2990,"▁ilmoit":2991,"▁olihan":2992,"▁mielestä":2993,"▁kenen":2994,"▁salaperä":2995,"▁koiv":2996,"▁egyp":2997,"kkun":2998,"▁ranga":2999,"▁aikoin":3000,"▁ovi":3001,"▁ponn":3002,"▁viisa":3003,"▁altta":3004,"▁harha":3005,"pun":3006,"▁oud":3007,"raha":3008,"iksi.\n":3009,"▁hill":3010,"yttö":3011,"kiä":3012,"istään":3013,"▁luki":3014,"▁selvästi":3015,"▁rahigo":3016,"▁seitsemän":3017,"▁koo":3018,"ri\n":3019,"▁ole\n":3020,"▁ketään":3021,"▁esimer":3022,"uu,":3023,"▁kaikkea":3024,"▁lähtö":3025,"issa.\n":3026,"▁kaupunki":3027,"▁neljä":3028,"▁jäänyt":3029,"▁säh":3030,"ikkö":3031,"▁täys":3032,"▁neiti":3033,"ef":3034,"▁hui":3035,"sia":3036,"▁lähd":3037,"▁kuoleman":3038,"ikymmen":3039,"ju":3040,"▁alle":3041,"▁viin":3042,"tyivät":3043,"asta.\n":3044,"▁näl":3045,"▁kasvat":3046,"▁kiitos":3047,"eä":3048,"erin":3049,"laisi":3050,"▁poikki":3051,"kansa":3052,"▁uudelleen":3053,"tuaan":3054,"istuksen":3055,"▁tapahtui":3056,"▁auringon":3057,"▁amp":3058,"aal":3059,"▁lai":3060,"taa.\n":3061,"istä.":3062,"▁sinä,":3063,"▁iku":3064,"▁aamulla":3065,"ellaan":3066,"uudesta":3067,"▁pois,":3068,"▁vieras":3069,"unnunta":3070,"itys":3071,"▁vaati":3072,"▁tavat":3073,"▁tuosta":3074,"▁sittenkin":3075,"lleen.\n":3076,"▁helsin":3077,"▁maailmassa":3078,"▁ga":3079,"▁käsivar":3080,"▁innos":3081,"lj":3082,"mästä":3083,"rei":3084,"tä.\n":3085,"▁entä":3086,"▁palaa":3087,"▁huono":3088,"▁lasten":3089,"▁kuolem":3090,"▁aamu":3091,"▁ruko":3092,"▁korv":3093,"▁kuuka":3094,"istin":3095,"tuneen":3096,"▁vallan":3097,"▁jolle":3098,"▁vauh":3099,"▁viel":3100,"▁vähitellen":3101,"▁peit":3102,"telemaan":3103,"▁ottanut":3104,"pas":3105,"▁juli":3106,"▁ves":3107,"▁papin":3108,"luo":3109,"▁sät":3110,"▁jen":3111,"tämään":3112,"▁omat":3113,"▁onkin":3114,"▁noo":3115,"▁edell":3116,"▁pohjo":3117,"▁paavo":3118,"su":3119,"▁päänsä":3120,"▁tieto":3121,"▁at":3122,"ikään":3123,"▁hänkin":3124,"uttava":3125,"▁saun":3126,"tyään":3127,"▁pohja":3128,"▁huomenna":3129,"▁nis":3130,"▁ola":3131,"▁pork":3132,"istuks":3133,"▁kaupungin":3134,"▁sunnunta":3135,"anne":3136,"▁vettä":3137,"etön":3138,"▁mahta":3139,"iset\n":3140,"▁koko\n":3141,"miä":3142,"▁syksy":3143,"▁vieläkin":3144,"▁ber":3145,"▁miesten":3146,"▁kuoli":3147,"▁haav":3148,"don":3149,"isin,":3150,"us.\n":3151,"▁kiusa":3152,"▁piil":3153,"▁suos":3154,"▁pöydä":3155,"▁olemassa":3156,"▁joukossa":3157,"▁hirvi:":3158,"▁nosti":3159,"▁alkan":3160,"▁lähettä":3161,"▁liisa":3162,"▁valmista":3163,"▁do":3164,"▁otsa":3165,"▁län":3166,"ina.":3167,"▁minäkin":3168,"▁heidän\n":3169,"▁monet":3170,"quo":3171,"tell":3172,"▁ly":3173,"tää.":3174,"▁karja":3175,"▁pyyh":3176,"ene":3177,"ostaa":3178,"▁anka":3179,"▁perh":3180,"▁huuli":3181,"▁sattu":3182,"▁kysymys":3183,"llö":3184,"aton":3185,"▁ret":3186,"▁mitä\n":3187,"eeksi":3188,"yssä":3189,"▁nainen":3190,"▁nautti":3191,"▁jö":3192,"▁pai":3193,"essä\n":3194,"eksi.":3195,"uksen,":3196,"▁määrä":3197,"▁tiedä,":3198,"anta":3199,"istui":3200,"▁liit":3201,"▁hitaasti":3202,"▁tavoin":3203,"▁käär":3204,"▁mai":3205,"▁asu":3206,"▁tuul":3207,"▁sääli":3208,"▁pell":3209,"▁tait":3210,"▁ees":3211,"▁laiv":3212,"▁kerta":3213,"▁muutamia":3214,"▁yhteis":3215,"▁hämmästy":3216,"ppä":3217,"▁siitä\n":3218,"▁ollu":3219,"▁ajaa":3220,"▁viikko":3221,"▁vuos":3222,"jen\n":3223,"kään.":3224,"▁eikä\n":3225,"▁juus":3226,"▁saavat":3227,"eet,":3228,"▁paremmin":3229,"▁porta":3230,"▁vään":3231,"sivat":3232,"▁työtä":3233,"▁ved":3234,"▁odottaa":3235,"isee":3236,"▁ba":3237,"rsky":3238,"▁ikinä":3239,"▁onnell":3240,"hun":3241,"ti\n":3242,"▁sain":3243,"riin":3244,"▁siltä":3245,"▁martin":3246,"▁vene":3247,"▁tyytyvä":3248,"▁ag":3249,"utta,":3250,"▁rauta":3251,"▁hiih":3252,"▁suurta":3253,"neenä":3254,"▁itä":3255,"▁pus":3256,"▁noud":3257,"vaa,":3258,"▁tahdon":3259,"▁tahtoo":3260,"▁kotona":3261,"▁epät":3262,"dessään":3263,"▁im":3264,"usten":3265,"▁kevät":3266,"ansa.":3267,"▁luona":3268,"▁isänsä":3269,"▁ehtin":3270,"▁taivas":3271,"▁sanaa":3272,"▁yhtään":3273,"huone":3274,"▁tahan":3275,"▁para":3276,"jansa":3277,"▁teillä":3278,"▁siihen,":3279,"▁synti":3280,"▁siiv":3281,"va\n":3282,"ottanut":3283,"▁muiden":3284,"iston":3285,"▁mitään.":3286,"tunut,":3287,"▁jumalaa":3288,"jasta":3289,"▁kokona":3290,"▁eur":3291,"mana":3292,"▁kuulunut":3293,"▁halua":3294,"▁.\n":3295,"▁veti":3296,"▁jos\n":3297,"▁valke":3298,"▁ihmisi":3299,"issä.":3300,"▁niitä,":3301,"▁vahv":3302,"bi":3303,"usta\n":3304,"▁paras":3305,"▁rinta":3306,"kymmentä":3307,"tet":3308,"llei":3309,"▁nöy":3310,"▁heik":3311,"▁liis":3312,"▁tarvi":3313,"▁saivat":3314,"▁sielu":3315,"jalle":3316,"mattom":3317,"maa,":3318,"▁jonkin":3319,"uun,":3320,"▁tyhj":3321,"kaupun":3322,"▁vaisto":3323,"▁sata":3324,"▁salais":3325,"▁mata":3326,"▁silloin\n":3327,"▁juoksi":3328,"▁maanti":3329,"▁nouse":3330,"▁kädet":3331,"lta,":3332,"koot":3333,"mällä":3334,"kaa.":3335,"▁harr":3336,"llisia":3337,"▁rus":3338,"▁hedel":3339,"▁sovit":3340,"▁tietää,":3341,"dy":3342,"hön":3343,"tio":3344,"mme.\n":3345,"istun":3346,"▁ihmisiä":3347,"▁painoi":3348,"ru":3349,"▁pään":3350,"uti":3351,"▁ehti":3352,"ossa.":3353,"▁saattaa":3354,"▁pöydän":3355,"▁yll":3356,"▁raha":3357,"▁perhe":3358,"▁täältä":3359,"▁saatta":3360,"▁huolimatta":3361,"py":3362,"▁vyö":3363,"▁kyken":3364,"▁vastaan.":3365,"kkia":3366,"▁aal":3367,"▁varsinkin":3368,"tit":3369,"▁jäs":3370,"essa.\n":3371,"▁sol":3372,"ni,":3373,"▁edelleen":3374,"▁kunnia":3375,"pitä":3376,"saa":3377,"▁joista":3378,"▁sekin":3379,"▁saksan":3380,"ottom":3381,"▁kiro":3382,"ne.\n":3383,"▁lähde":3384,"▁todista":3385,"hka":3386,"jia":3387,"tis":3388,"ys,":3389,"▁di":3390,"▁yksity":3391,"▁saaneet":3392,"▁odotti":3393,"llisten":3394,"iku":3395,"▁joutu":3396,"ellä.":3397,"▁jonka\n":3398,"kseen.\n":3399,"co":3400,"s\n":3401,"▁vien":3402,"kö,":3403,"▁perässä":3404,"▁vaiva":3405,"▁huuta":3406,"▁hmm":3407,"▁kylän":3408,"▁varma":3409,"▁vaikut":3410,"lta\n":3411,"▁häntä,":3412,"▁läksi":3413,"▁tytär":3414,"▁viimein":3415,"▁pisti":3416,"▁avi":3417,"▁päätään":3418,"▁suor":3419,"▁hetke":3420,"▁auki":3421,"ytyy":3422,"▁koke":3423,"too":3424,"ottiin":3425,"ua\n":3426,"▁suorit":3427,"▁keski":3428,"▁saira":3429,"▁suhte":3430,"▁tuijotti":3431,"mää":3432,"tävästi":3433,"utettu":3434,"▁lave":3435,"▁hake":3436,"▁antin":3437,"nyt\n":3438,"▁ruumiin":3439,"▁ajo":3440,"▁seka":3441,"ksesi":3442,"kua":3443,"▁tunti":3444,"tely":3445,"▁vuod":3446,"▁maata":3447,"▁lämm":3448,"▁tanska":3449,"▁vahin":3450,"▁hyp":3451,"▁kolm":3452,"▁pysähtyi":3453,"gan":3454,"▁huh":3455,"▁kuunn":3456,"▁ajatell":3457,"▁tää\n":3458,"▁siellä\n":3459,"▁vaara":3460,"▁kuollut":3461,"tänsä":3462,"▁taivaa":3463,"▁onnettom":3464,"elma":3465,"istunut":3466,"▁siinä\n":3467,"▁lähtivät":3468,"▁tuntee":3469,"imm":3470,"▁kump":3471,"▁tote":3472,"▁vuoteen":3473,"▁myy":3474,"▁auk":3475,"ästä,":3476,"▁iltana":3477,"kenut":3478,"▁nen":3479,"▁eipä":3480,"▁hampa":3481,"▁väke":3482,"▁erää":3483,"▁help":3484,"▁aivan\n":3485,"koon,":3486,"▁talv":3487,"▁huul":3488,"▁tulevat":3489,"▁näkyy":3490,"ela":3491,"▁pieta":3492,"▁kär":3493,"▁päätö":3494,"▁järk":3495,"kkaasti":3496,"▁vaikea":3497,"▁morsi":3498,"▁ylioppil":3499,"llon":3500,"▁pahan":3501,"▁laih":3502,"▁äske":3503,"▁tuomio":3504,"utun":3505,"eilla":3506,"nyt.":3507,"▁tunnen":3508,"▁herm":3509,"▁meidät":3510,"raali":3511,"▁pehme":3512,"▁eräänä":3513,"▁kuiskasi":3514,"kur":3515,"▁noita":3516,"▁kuulla":3517,"▁kanna":3518,"▁tehty":3519,"▁kasvonsa":3520,"▁lisää":3521,"▁valtio":3522,"▁kiil":3523,"▁topi":3524,"assaan":3525,"▁verran":3526,"▁välillä":3527,"▁nousee":3528,"ti,":3529,"toja":3530,"▁epätoi":3531,"▁laveer":3532,"ska":3533,"enne":3534,"usta.\n":3535,"▁taas\n":3536,"▁mieliku":3537,"▁pul":3538,"sii":3539,"eille":3540,"koja":3541,"▁eteensä":3542,"▁kylä":3543,"▁pui":3544,"▁vaan\n":3545,"▁joutunut":3546,"him":3547,"ita,":3548,"sut":3549,"si.":3550,"oita,":3551,"mansa":3552,"▁päivät":3553,"▁hetki":3554,"▁kohtalo":3555,"▁ellei":3556,"▁seinä":3557,"▁enempää":3558,"▁pidä":3559,"▁heitti":3560,"por":3561,"▁aikoi":3562,"▁ympärillä":3563,"▁pappilan":3564,"▁vala":3565,"▁yn":3566,"▁kivi":3567,"▁perkel":3568,"▁suuret":3569,"astoin":3570,"▁toisella":3571,"isista":3572,"etuksi":3573,"▁jokin":3574,"kir":3575,"elia":3576,"▁perästä":3577,"ksensa":3578,"▁ymmärtä":3579,"estyi":3580,"▁akkun":3581,"▁hyvästi":3582,"▁puhta":3583,"▁annan":3584,"▁tahdot":3585,"▁maisteri":3586,"▁kuningas":3587,"isen,":3588,"▁heräsi":3589,"▁järv":3590,"llisuus":3591,"▁etteivät":3592,"▁piispa":3593,"bot:":3594,"isi.\n":3595,"▁mukana":3596,"▁suurin":3597,"▁yleensä":3598,"▁katinka":3599,"▁oi":3600,"▁rei":3601,"▁leve":3602,"▁veljen":3603,"hteli":3604,"▁z":3605,"istää":3606,"isyyd":3607,"▁oik":3608,"▁sisäl":3609,"▁riipp":3610,"▁pot":3611,"▁jouk":3612,"▁kod":3613,"to,":3614,"▁heikki":3615,"▁kaikista":3616,"▁kaikkein":3617,"▁aar":3618,"hoja":3619,"mään.\n":3620,"▁mitään\n":3621,"▁juoks":3622,"▁vanhempi":3623,"▁kymmenen":3624,"▁lähtenyt":3625,"▁ark":3626,"ellyt":3627,"ina.\n":3628,"▁silti":3629,"▁lisäksi":3630,"▁suoj":3631,"▁ovat\n":3632,"▁entistä":3633,"lat":3634,"enkin":3635,"eita,":3636,"▁makasi":3637,"▁voi,":3638,"▁silloin,":3639,"▁olla\n":3640,"▁katsahti":3641,"▁sähkö":3642,"kina":3643,"tänyt,":3644,"▁sielun":3645,"isyyt":3646,"▁lienee":3647,"▁jalo":3648,"lia":3649,"▁itke":3650,"kenn":3651,"▁sanomal":3652,"▁da":3653,"▁lopuksi":3654,"▁yritti":3655,"▁väärin":3656,"maisesti":3657,"koa":3658,"▁pakko":3659,"▁antoni":3660,"▁seuraavana":3661,"vil":3662,"is\n":3663,"▁tem":3664,"▁niihin":3665,"▁tällö":3666,"▁todellis":3667,"itsee":3668,"▁olevansa":3669,"▁eteenpäin":3670,"▁ajoi":3671,"tuks":3672,"▁mars":3673,"▁sana":3674,"▁syys":3675,"▁liika":3676,"joukko":3677,"▁poika,":3678,"ok":3679,"itteli":3680,"▁viiv":3681,"▁niinpä":3682,"▁hauta":3683,"▁heil":3684,"▁katseensa":3685,"ansa\n":3686,"▁saatu":3687,"▁lintu":3688,"▁niille":3689,"ukseen":3690,"▁tulo":3691,"nut.":3692,"▁luonnon":3693,"▁yksinkerta":3694,"▁taakse":3695,"jö":3696,"olle":3697,"telin":3698,"▁pelasta":3699,"▁kaune":3700,"▁nauroi":3701,"▁aavista":3702,"▁tyttär":3703,"▁riv":3704,"▁kuvas":3705,"▁jospa":3706,"▁ite":3707,"▁vastan":3708,"▁moni":3709,"▁merki":3710,"▁luuli":3711,"▁milloinkaan":3712,"en:\n":3713,"▁joissa":3714,"▁täs":3715,"rille":3716,"▁jär":3717,"▁muutaman":3718,"▁ikävä":3719,"fi":3720,"ts":3721,"ties":3722,"▁kummin":3723,"▁sehän":3724,"inä,":3725,"▁sulo":3726,"ikaa":3727,"itt":3728,"▁lemm":3729,"▁kovasti":3730,"▁paken":3731,"van.":3732,"▁usei":3733,"▁vetää":3734,"▁niillä":3735,"▁puutar":3736,"berg":3737,"▁mesta":3738,"▁sija":3739,"▁koto":3740,"▁puheen":3741,"asivat":3742,"uudessa":3743,"kseen\n":3744,"▁säik":3745,"▁pahaa":3746,"▁valtione":3747,"ujen":3748,"▁,":3749,"oili":3750,"▁olimme":3751,"▁kork":3752,"▁korva":3753,"▁synnyt":3754,"▁elämässä":3755,"päs":3756,"▁käyttää":3757,"▁vuon":3758,"▁sanoi\n":3759,"ansa.\n":3760,"▁monen":3761,"▁aikan":3762,"▁tuntenut":3763,"eva":3764,"ille,":3765,"on.\n":3766,"▁luonno":3767,"▁ikäv":3768,"ittaa":3769,"▁haj":3770,"▁raj":3771,"ukut":3772,"lta.\n":3773,"ettu,":3774,"▁kolman":3775,"▁eteenpä":3776,"▁laveerre":3777,"ec":3778,"et.":3779,"▁läs":3780,"usko":3781,"ua.\n":3782,"▁ill":3783,"▁ylen":3784,"▁jalka":3785,"kes":3786,"u.":3787,"▁kuus":3788,"▁kosken":3789,"▁vastusta":3790,"▁not":3791,"▁kov":3792,"isilla":3793,"▁jessebot:":3794,"dään":3795,"▁noi":3796,"kor":3797,"ätti":3798,"▁kulu":3799,"▁co":3800,"▁viimeinen":3801,"▁paska":3802,"▁hieno":3803,"▁keskustel":3804,"puh":3805,"▁omasta":3806,"kinä":3807,"▁istuu":3808,"essä.\n":3809,"nut\n":3810,"▁täyty":3811,"▁talossa":3812,"▁oispa":3813,"▁päätti":3814,"▁hyvät":3815,"▁puhuu":3816,"▁järven":3817,"▁aaron":3818,"▁pyhän":3819,"teki":3820,"▁loista":3821,"▁osta":3822,"▁kone":3823,"▁naapur":3824,"ge":3825,"▁him":3826,"▁jaksan":3827,"ne.":3828,"istä.\n":3829,"▁enää\n":3830,"▁pirt":3831,"▁runo":3832,"▁noora":3833,"g:":3834,"▁and":3835,"eni.":3836,"massa,":3837,"▁kuolema":3838,"vun":3839,"von":3840,"▁vin":3841,"sien":3842,"▁nimis":3843,"toista":3844,"tojen":3845,"▁harma":3846,"ger":3847,"lle,\n":3848,"▁hau":3849,"▁ansa":3850,"kyl":3851,"▁äänensä":3852,"▁asiaa":3853,"▁käsittä":3854,"▁hymyili":3855,"▁hoita":3856,"▁kauk":3857,"▁yrj":3858,"neet.":3859,"▁muistan":3860,"miehet":3861,"▁ain":3862,"mään\n":3863,"▁hous":3864,"▁rakkaus":3865,"ce":3866,"ltaan":3867,"essani":3868,"▁koetta":3869,"yön":3870,"asti,":3871,"▁oola":3872,"▁nuoren":3873,"▁auti":3874,"▁saarn":3875,"▁juuso":3876,"uvan":3877,"isesti,":3878,"▁miehiä":3879,"llisuuden":3880,"▁välttä":3881,"▁sydämensä":3882,"▁jonatan":3883,"tanut,":3884,"▁jotka\n":3885,"▁silmissä":3886,"pat":3887,"pöy":3888,"▁ryy":3889,"▁komen":3890,"▁yo":3891,"paik":3892,"▁kaikille":3893,"▁mitäs":3894,"▁ajattele":3895,"▁jumala,":3896,"▁kartan":3897,"▁kaarina":3898,"mpia":3899,"▁hallit":3900,"▁kaukana":3901,"lei":3902,"m.":3903,"puu":3904,"▁niissä":3905,"▁pauh":3906,"tetaan":3907,"▁itki":3908,"kunna":3909,"▁vaikka\n":3910,"▁tuttu":3911,"▁tekevät":3912,"llensa":3913,"▁lehti":3914,"▁etel":3915,"▁kertom":3916,"tuneena":3917,